
/* Class = "NSTextFieldCell"; title = "Mynigma is a lightweight, secure email client that protects your privacy."; ObjectID = "Lci-8F-g7f"; */
"Lci-8F-g7f.title" = "Mynigma is a lightweight, secure email client that protects your privacy.";

/* Class = "NSTextFieldCell"; title = "Welcome"; ObjectID = "NYG-Hq-n2j"; */
"NYG-Hq-n2j.title" = "Welcome";

/* Class = "NSTextFieldCell"; title = "If you are familiar with Mynigma"; ObjectID = "PiA-TD-gZF"; */
"PiA-TD-gZF.title" = "If you are familiar with Mynigma";

/* Class = "NSButtonCell"; title = "click here to skip the introduction"; ObjectID = "p7m-0a-P4A"; */
"p7m-0a-P4A.title" = "click here to skip the introduction";

/* Class = "NSBox"; title = "Box"; ObjectID = "vqF-A7-cdO"; */
"vqF-A7-cdO.title" = "Box";

/* Class = "NSTextFieldCell"; title = "This assistant will guide you through the setup process."; ObjectID = "wng-LC-ecD"; */
"wng-LC-ecD.title" = "This assistant will guide you through the setup process.";
